StruSoft.Interop.StruXml.Data.Refplane_type


StruSoft.Interop.StruXml.Data.Refplane_type.Region


StruSoft.Interop.StruXml.Data.Refplane_type.Guid


StruSoft.Interop.StruXml.Data.Refplane_type.Last_change


StruSoft.Interop.StruXml.Data.Refplane_type.Action


StruSoft.Interop.StruXml.Data.Refplane_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Refplane_type.Name


StruSoft.Interop.StruXml.Data.Refplane_type.AnyAttr
